import 'package:flutter/material.dart';

class Read extends StatelessWidget {
  const Read({Key? key}) : super(key: key);

  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(),
      body: SingleChildScrollView(
        child: Padding(
          padding: EdgeInsets.all(10.0),
          child: Text(
            '''আজকের দিনটা এত সুন্দর কেন?
সকালবেলা জানালা খুলে আমি হতভম্ব। এ কী! আকাশ এত নীল! আকাশের তো এত নীল হবার কথা না। ভূমধ্যসাগরীয় আকাশ হলেও একটা কথা ছিল। এ হচ্ছে খাটি বঙ্গদেশীয় আকাশ, বেশিরভাগ সময় ঘোলা থাকার কথা। আমি তাকিয়ে থাকতে থাকতেই জানালার ওপাশে একটা কাক এসে বসল। কী আশ্চর্য! কাকটাকেও তো সুন্দর লাগছে। কেমন গর্বিত ভঙ্গিতে হাটছে। কলেজে ভরতি হবার পরদিন যে-ভঙ্গিতে কিশোরী মেয়েরা হাটে অবিকল সেই—“বড় হয়ে গেছি” ভঙ্গি। আমি মুগ্ধ হয়ে কাকটাকে দেখলাম। কাকের চোখ এত কালো হয়? কবি-সাহিত্যিকরা কি এই কারণেই বলেন কাকচক্ষু জল? আচ্ছা, আজ সব সুন্দর সুন্দর জিনিস চোখে পড়ছে কেন আজকের তারিখটা কত? দিন-তারিখের হিসাব রাখি না, কাজেই তারিখ কত বলতে পারছি না। একটা খবরের কাগজ কিনে তারিখটা দেখতে হবে । মনে হচ্ছে আজ একটা বিশেষ দিন । আজকের দিনটার কিছু-একটা হয়েছে। এই দিনে অদ্ভুত ব্যাপার ঘটবে। পৃথিবী তার রূপের দরজা আজকের দিনটার জন্যে খুলে কাজেই আজ সকাল থেকে জীবনানন্দ দাশ-মার্কা হাঁটা দিতে হবে- “হাজার বছর ধরে আমি পথ হাঁটিতেছি পৃথিবীর পথে”-মার্কা হাটা। আমি ধড়মড় করে বিছানা থেকে নামলাম । নষ্ট করার মতো সময় নেই। কাকটা বিক্ষিত গলায় ডাকল–কা-কা। আমার ব্যস্ততা মনে হয় তার ভালো লাগছে না। পাখিরা নিজেরা খুব ব্যস্ত থাকে, কিন্তু অন্যদের ব্যস্ততা পছন্দ করে না ।
মাথার উপর ঝাঁঝালো রোদ, লু-হাওয়ার মতো গরম হাওয়া বইছে। গায়ের হলুদ পাঞ্জাবি ঘামে ভিজে একাকার। পাঞ্জাবি থেকে ঘামের বিকট গন্ধে নিজেরই নাড়িভুড়ি উলটে আসছে, তার পরেও আজকের দিনটার সৌন্দর্যে আমি অভিভূত। হঠাৎ কোনো বড় সৌন্দর্যের মুখোমুখি হলে স্নায়ু অবশ হয়ে আসে। সকাল থেকেই আমার স্নায়ু অবশ হয়ে আছে। এখন তা আরও বাড়ল, আমি দাড়িয়ে পড়লাম । সৌন্দর্যের কথাটা চিৎকার করে সবাইকে জানাতে ইচ্ছা করছে। মাইক ভাড়া করে রিকশা নিয়ে শহরে ঘোষণা দিতে পারলে চমৎকার হতো ।
হে ঢাকা নগরবাসী। আপনাদের দৃষ্টি আকর্ষণ করছি। আজ ৯ই চৈত্র, ১৪০২ সাল। দয়া করে লক্ষ্য করুন। আজ অপূর্ব একটি দিন। হে ঢাকা নগরবাসী! হ্যালো হ্যালো, মাইক্রোফোন টেস্টিং। ওয়ান টু থ্রি ফোর। আজ ৯ই চৈত্র, ১৪০২ সাল…
আমি দাঁড়িয়ে পড়েছি রাস্তার ঠিক মাঝখানে । বিজয়সরণির বিশাল রাস্তা- মাঝখানে দাড়ালে কোনো অসুবিধা হয় না। রিকশা গাড়ি সব পাশ কাটিয়ে চলে যেতে পারে। তার পরেও লক্ষ্য করলাম কিছু-কিছু গাড়ির ড্রাইভার বিরক্তচোখে আমার দিকে তাকাচ্ছে, বিড়বিড় করছে- নির্ঘাত গালাগালি। গাড়ির মানুষেরা মনে করে পাকা রাস্তা বানানো হয়েছে শুধুই তাদের জন্যে। পথচারীরা হাটবে ঘাসের উপর দিয়ে, পাকা রাস্তায় পা ফেলবে না । রাস্তার ঠিক মাঝখানে দাড়িয়ে আমার বেশ চমৎকার লাগছে। নিজেকে ট্রাফিকপুলিশ বলে মনে হচ্ছে। ইচ্ছে করছে পাজেরো-টাইপ দামি কোনো গাড়ি থামিয়ে গম্ভীর গলায় বলি– দেখি লাইসেন্সটা! ইনসিওরেন্সের কাগজপত্র আছে? ফিটনেস সার্টিফিকেট? এক্সহষ্ট দিয়ে ভকভক করে কালো ধোয়া বেরুচ্ছে। নামুন গাড়ি থেকে! আজকের দিনটা এমন যে মনের ইচ্ছা তৎক্ষণাৎ পূর্ণ হলো। একটা পাজেরো গাড়ি আমার গা-ঘেঁষে হুড়মুড় করে থামল । লম্বাটে চেহারার এক ভদ্রলোক জানালা দিয়ে মাথা বের করে বললেন, হ্যালো ব্রাদার, সামনে কি কোনো গণ্ডগোল হচ্ছে? আমি বললাম, কী গণ্ডগোল?
‘গাড়ি-ভাঙাভাঙি হচ্ছে নাকি?’
‘জি না ।”
পাজেরো হুশ করে বের হয়ে গেল। পাজেরো হচ্ছে রাজপথের রাজা। এরা বেশিক্ষণ দাঁড়ায় না। কেমন গাম্ভীর্য নিয়ে চলাফেরা করে। দেখতে ভালো লাগে। মনে হয় ‘আহা, এরা কী সুখেই-না আছে!’ পরজন্মে মানুষের যদি গাড়ি হয়ে জন্মানোর সুযোগ থাকত—আমি পাজেরো হয়ে জন্মাতাম।
পাজেরোর ভদ্রলোক গাড়ি-ভঙাভাঙি হচ্ছে কিনা কেন জানতে চেয়েছেন বুঝতে পারছি না। আজ হরতাল, অসহযোগ এইসব কিছু নেই। দুদিনের ছাড় পাওয়া গেছে। তৃতীয় দিন থেকে আবার শুরু হবে। আজ আনন্দময় একটা দিন। হরতালের বিপরীত শব্দ কী? আনন্দতাল’? সরকার এবং বিরোধীদল সবাই মিলে একটা বিশেষ দিনকে আনন্দতাল ঘোষণা দিলে চমৎকার হতো। সকাল-সন্ধ্যা আনন্দতাল । সূর্য ওঠার সঙ্গে সঙ্গে দোকানপাট সব খুলে যাবে- সবাই সবার গাড়ি নিয়ে হর্ন বাজাতে বাজাতে রাস্তায় নামবে। রাস্তার মোড়ে পুলিশ এবং বিডিআর থাকবে না। থাকবে তাদের ব্যান্ডপার্টি। এরা সারাক্ষণ ব্যান্ড বাজাবে। তাদের দিকে পেট্রোল বোমার বদলে গোলাপের তোড়া ছুড়ে দেয়া হবে…
‘হিমু ভাই না?’
আমি চমকে তাকালাম । গাঢ় মেরুন রঙের একটা গাড়ি আমার পাশে থেমেছে। গাড়ির চালকের সিটে যে বসে আছে তাকে দেখাচ্ছে পদ্বীনি গোত্রের কোনো তরুণীর বয়সে এই মেয়ের মতোই ছিল । কিং সোলায়মান বিলকিসকে দেখে অভিভূত হয়েছিলেন। আমারও অভিভূত হওয়া উচিত। অভিভূত হতে পারছি না- কারণ মেয়েটিকে চিনতে পারছি না। চেনা-চেনাও মনে হচ্ছে না। এ কে?
হিমু ভাই, আমাকে চিনতে পারছেন না?
‘এখন পারছি না, তবে চিনে ফেলব।’
‘আমি মারিয়া!”
ও আচ্ছা, মারিয়া। কেমন আছেন?’
‘আপনি চিনতে পারেননি। চিনতে পারলে আপনি করে বলতেন না ।’
‘ও চিনেছি–তুই এত বড় হয়েছিস আশ্চর্য! যাকে বলে পারফেক্ট লেডি। ঠোঁটে লিপষ্টিক-ফিপস্টিক দিয়ে তো দেখি ব্যাড়াছাড়া করে ফেলেছিস!’
আপনি এখনও চেনেননি। চিনলে তুই-তুই করে বলতেন না। তুই বলার মতো ঘনিষ্ঠতা আপনার সঙ্গে আমার ছিল না।’
‘ছিল না বলেই যে ভবিষ্যতেও হবে না তা তো না! ভবিষ্যতে হবে ভেবে তুই বললাম।’
‘আপনি রাস্তার মাঝখানে দাড়িয়ে কী করছেন?’
কিছু করছি না।’
‘অবশ্যই কিছু করছেন। দূর থেকে মনে হলো হাত-পা নেড়ে বক্তৃতা দিচ্ছেন। পাগল-টাগল হয়ে যানি তো? শুনেছি পাগলেরা রাস্তার মাঝখানে দাঁড়িয়ে বক্তৃতা দেয় ট্রাফিক কন্ট্রোল করে।’
‘এখনও পাগল হইনি। তবে মনে হচ্ছে শিগ্‌গিরই হবো। তুই নিজেও গাড়ি নিয়ে রাস্তার মাঝখানে দাঁড়িয়ে আছিস। লোকে তোকেও মহিলা-পাগল ভাবছে।’
‘তুই-তুই করবেন না। কেউ তুই-তুই করলে আমার ভালো লাগে না। আপনি কি আসলেই আমাকে চিনতে পারছেন না?’
‘কেউ আমাকে চিনতে না পারলেও আমার ভালো লাগে না । যা-ই হোক, সামনে কি গণ্ডগোল হচ্ছে? গাড়ি-টাড়ি ভাঙা হচ্ছে?’
‘না।’
‘কেউ আমাকে চিনতে না পারলেও আমার ভালো লাগে না। যা-ই হোক, সামনে কি গণ্ডগোল হচ্ছে? গাড়ি-টাড়ি ভাঙা হচ্ছে?’
‘না। পাজেরোর মালিকরা অতি সাবধানি হয় । গণ্ডগোলের ত্রিসীমানায় তারা থাকে না ! পাজেরো যখন গিয়েছে তখন তোমার গাড়িও যেতে পারবে।’
‘গাড়ি সম্পর্কে আপনার কোনো ধারণা নেই বলে আপনি এরকম কথা বলতে পারলেন। আমার গাড়িটা পাজেরোর চেয়ে অনেক দামি । এটা রেসিং কার।’
‘চড়তে কি খুব আরাম?’
‘চড়তে চান?’
‘হুঁ, চাই ।
‘তা হলে উঠে আসুন।’
আমি গাড়ির পেছনের দিকে উঠতে যাচ্ছিলাম—অবাক হয়ে দেখলাম, এই গাড়ির দুটামাত্র সিট। হাত-পা এলিয়ে পিছনের সিটে বসার কোনো উপায় নেই। বসতে হবে ড্রাইভারের পাশে। মারিয়া বলল, সিটবেল্ট বাঁধুন।
আমি বললাম, সিটবেল্ট বাধতে পারব না। দড়ি দিয়ে বাঁধাছাঁদা হয়ে গাড়িতে বসতে ইচ্ছা করে না । গাড়িতে যাব আরাম করে। আমি কি গরু-ছাগল যে আমাকে বেঁধে রাখতে হবে।
‘কথা বাড়াবেন না হিমু ভাই, সিটবেল্ট বাঁধুন। আমি খুব দ্রুত গাড়ি চালাই। অ্যাক্সিডেন্ট হলে সর্বনাশ ।’ ‘এইরকম গিজগিজ ভিড়ে তুমি দ্রুত গাড়ি চালাবে কী করে?’
‘শহরের ভেতরে ভিড়–বাইরে তো ভিড় না। আমি ঢাকা-চিটাগাং হাইওয়েতে চলে যাব। দুশো কিলোমিটার স্পিড দিয়ে গাড়িটা কেমন পরীক্ষা করব। কেনার পর থেকে আমি গাড়ির স্পিড পরীক্ষা করতে পারিনি।’
আমি শুকনো গলায় বললাম, ও আচ্ছা।
মারিয়া গাড়ি চালানোয় খুব ওস্তাদ আমার এরকম মনে হচ্ছে না। হুটহাট করে ব্রেক কষছে। সাজগোজের দিকে যে-মেয়ের এত নজর অন্যদিকে তার নজর কম থাকার কথা। পরনে লালপাড় হালকা রঙের শাড়ি। (শাড়ি পরে গাড়ি চালাচ্ছে কী করে? এক্সিলেটরে চাপ না পড়ে শাড়িতে পা বেঁধে যাবার কথা ) গলায় লাল রঙের পাথরের লকেট। সবচে বড় পাথরটা পায়রার ডিমের সাইজ। কী পাথর এটা? পাথরের নাম জিজ্ঞেস করতে যাচ্ছিলাম, তার আগেই মারিয়া এমনভাবে ব্রেক কষল যে উইন্ডশিল্ডে আমার মাথা লেগে গেল। মারিয়া বলল, সিটবেল্ট থাকায় বেঁচে গেলেন। সিটবেল্ট বাধা না থাকলে মাথার ঘিলু বেরিয়ে যেত।
‘মারিয়া!’
‘জি?’
‘তুমি কত স্পিডে গাড়ি চালাবে বললে?’
‘দুশো কিলোমিটার–একশো পঁচিশ মাইল পার আওয়ার।’
‘আমার এখন মনে পড়ল-আমি তো তোমার সঙ্গে যেতে পারব না। খুব জরুরি একটা কাজ আছে জিপিওতে। আসগর নামে এক লোক আছে– জিপিওর সামনে বসে থাকে, লোকজনদের চিঠি লিখে দেয় । সে খবর পাঠিয়েছে তার সঙ্গে যেন দেখা করি । আমার খুব বন্ধুমানুষ ।’
‘আমি দুশো কিলোমিটার স্পিডে গাড়ি চালাব এটা শুনেই আপনি আসলে আমার সঙ্গে যেতে ভয় পাচ্ছেন ৷’ ‘খানিকটা তা-ই। ভয় পাওয়াটা তো দোষের না— তোমার মতো একজন আনাড়ি ড্রাইভার যদি দুশো কিলোমিটার স্পিড দেয়, তা হলে আমার ধারণা গাড়ি রাস্তা ছেড়ে আকাশে উঠে যাবে।’
মারিয়া বলল, সম্ভাবনা যে একেবারেই নেই তা না ।
‘আমাকে নামিয়ে দাও । আসগর সাহেবের সঙ্গে আমার দেখা না করলেই না ।’
‘আপনাকে আমি নামিয়ে দিতাম। কিন্তু আপনি আমাকে চিনতে পারেননি এই অপরাধের শাস্তি হিসেবেই আমি নামাব না।’
‘যদি চিনে ফেলতে পারি তা হলে নামিয়ে দেবে?’
‘হ্যা, নামিয়ে দেব।”
‘তোমার মা’র নাম কী?’
‘মা’র নাম, বাবার নাম কারো নামই বলব না। মা-বাবাকে দিয়ে আমাকে চিনলে হবে না। আপনি আমাকে দিয়ে ওদের চিনবেন।’
“তোমার সঙ্গে আমার শেষ দেখা কবে হয়েছিল?’
‘পাঁচ বছর আগে।’
“এখন তোমার বয়স কত?
‘কুড়ি।’
‘পাচ বছর আগে বয়স ছিল পনেরো।’
‘অঙ্কশাস্ত্র তা-ই বলে।’
‘এইজন্যেই চিনতে পারছি না। পনেরো বছরের কিশোরী পাঁচবছরে অনেকখানি বদলে যায়। শুয়োপোকা থেকে প্রজাপতি হবার ব্যাপারটা এর মধ্যেই ঘটে।’
‘ফর ইওর ইনফরমেশন, আমি কখনোই শুয়োপোকা ছিলাম না। জন্ম থেকেই আমি প্রজাপতি ।’
‘তোমাদের বাসাটা কোথায়?’
“তাও বলব না ।”
‘তোমাদের বাসায় আমি প্রায়ই যেতাম?’
‘একসময় যেতেন। গত পাঁচ বছর যাননি।’
‘কেন যেতাম?’
‘আমার এক সময় ধারণা ছিল আমাকে দেখার জন্যে যেতেন। এখন সেই ভুল ভেঙেছে।’
‘ও, তুমি আসাদুল্লাহ সাহেবের মেয়ে- মরিয়ম।’
‘মরিয়ম না, মারিয়া। আপনি মরিয়ম ডাকতেন, রাগে গা জ্বলে যেত। এখনও জ্বলে যাচ্ছে ।’
খ্যাচ করে শব্দ হলো । গাড়ি রাস্তার উপর থেমে গেল। মরিয়ম বলল, নেমে যান। আপনি আমাকে চিনতে পেরেছেন, কাজেই পূর্বচুক্তি অনুযায়ী নামিয়ে দিচ্ছি।
‘না, নামাতে হবে না, শুরুতে তোমাকে যতটা আনাড়ি ড্রাইভার মনে হয়েছিল এখন ততটা মনে হচ্ছে না।’
‘লং ড্রাইভের সঙ্গী হিসেবে আপনাকে আমার মনে ধরছে না। ঘামের গন্ধে আমার দম আটকে আসছে।’
‘তোমার বাবা কেমন আছেন?’
‘ভালো না। বেশিদিন বাঁচবেন বলে মনে হয় না। মৃত্যুর জন্যে অপেক্ষা করছেন। উনি আপনার কথা প্রায়ই বলেন। আপনার কোনো ঠিকানা আমাদের জানা নেই বলে আপনার সঙ্গে যেগাযোগ করতে পারিনি।’
‘ঠিকানা দিচ্ছি, ঠিকানা লিখে রাখো ।’
‘কোনো দরকার নেই। আপনি কখনো এক ঠিকানায় বেশিদিন থাকেন না। আমাকে ঠিকানা দিয়েই আপনি বাসা বদল করে ফেলবেন।’
‘তা হলে তোমাদের টেলিফোন নাম্বারটা দাও । আমি টেলিফোনে খোজ নেব।’
‘টেলিফোন নাম্বার আপনাকে দিয়েছি। নাম্বার যেন ভুলে না যান সেই ব্যবস্থাও আমি করেছিলাম- একটু চিন্তা করলেই নাম্বার মনে পড়বে। আরেকটা কথা- আমার ধারণা, আপনি প্রথম দেখাতেই আমাকে চিনেছিলেন। তার পরও না-চেনার ভান করেছেন । আপনি একটা অন্যায় করেছেন। বলুন সরি।’
‘সরি।’
‘কিশোরী বয়সে গভীর আবেগ নিয়ে আপনাকে একটা চিঠি লিখেছিলাম- আপনি চিঠির জবাব দেননি।’
‘সাংকেতিক ভাষায় লেখা চিঠি। পাঠোদ্ধার করতে পারিনি।’
‘আবারও একটা মিথ্যা কথা বললেন। পাঠোদ্ধার আপনি ঠিকই করেছিলেন । পাঠোদ্ধার করেই আপনি গেছেন ঘাবড়ে। আর আমাদের বাড়ির ত্রিসীমানায় আসেননি।’
‘তা না, নানান ঝামেলা গেল— আমার দূর সম্পর্কের এক বোন মারা গেল… কিডনি ফেইলিওর ।’
‘হিমু ভাই, আপনি কি সবসময় মিথ্যা কথা বলেন?’
‘তা বলি।’
‘আমার দিকে তাকিয়ে দেখুন। আমি আমার কুড়ি বছর জীবনে কোনোদিন মিথ্যা কথা বলিনি।’
‘কষ্ট করে আর পাঁচ বছর যদি মিথ্যা না বলে থাকতে পার তা হলে মহিলামহাপুরুষ হয়ে যাবে। শুধুমাত্র মহাপুরুষরাই ২৫ বছর মিথ্যা না বলে থাকতে পারেন।’
মারিয়া শুকনো গলায় বলল, মহাপুরুষ-বিষয়ক এই তথ্য জানতাম না। শিখে রাখলাম ।
আমি বললাম, আবার ক্রমাগত মিথ্যা কথা বলাও মহাপুরুষদের লক্ষণ । সাধারণ মানুষ কখনো ক্রমাগত মিথ্যা বলতে পারে না- এটাও শিখে রাখো।
‘হিমু ভাই, আমি যাচ্ছি–‘
মারিয়া গাড়ি নিয়ে হুশ করে বের হয়ে গেল। মাথায় এখন আর রোদ লাগছে না। অল্প সময়ের ভেতরে কোথেকে মেঘ এসে জমা হওয়া শুরু হয়েছে। আমি আকাশের মেঘের দিকে তাকালাম- আবার দৃষ্টি ফিরিয়ে আনলাম রাস্তায় । ফাকা-ফাক রাস্তা। রিকশা চলছে, গাড়ি খুব কম। অন্তবর্তীকালীন সরকারের আন্দোলন শুরু হয়েছে। দুই আপোসহীন নেত্রীর চাপে পড়ে বেচারা গাড়িগুলি পড়েছে বিপদে। যেখানে-সেখানে গাড়ি ভাঙা হচ্ছে। এখনও বোধহয় কোথাও শুরু হয়েছে। এইসব খবর দ্রুত ছড়িয়ে পড়ে। সাবধানি গাড়ি-মালিকরা তাদের গাড়ি দ্রুত সরিয়ে ফেলেন। আমি কিছুক্ষণ কান পেতে রইলাম বোমার আওয়াজ পাওয়া যায় কি না। পাওয়া যাচ্ছে না। সময়টা এমন যে বোমার আওয়াজ পাওয়া না গেলে অস্বস্তি লাগে । মনে হয়- ব্যাপারটা কী? সমস্যা কি গুরুতর? বোমার আওয়াজ পাওয়া গেলে মনে হয়- সব ঠিক আছে। সমস্যা তেমন গুরুতর না ।
আমি হাঁটতে হাঁটতে জিপিওর দিকে যাচ্ছি। মারিয়ার কথা এই মুহুর্তে আর ভাবছি না। মস্তিস্কের যে-অংশে মারিয়ার স্মৃতি জমা করা ঐ অংশের সুইচ অফ করে দিয়েছি। এখন ভাবছি আসগর সাহেবের কথা । ভদ্রলোকের সঙ্গে অনেকদিন দেখা হয় না। আজ এই চমৎকার দিনে দেখা করে আসা যাক । ওনার সঙ্গে দেখা করার সমস্যা একটাই । যান |
কিছু-কিছু নিমন্ত্রণ এমনভাবে করা হয় যে ‘না’ করা যায় না।
রাস্তার লোকজনদের সচকিত করে পরপর দুটা পুলিশের জিপ চলে গেল। তার পেছনে সাইরেন বাজাতে বাজাতে এক অ্যাম্বুলেন্স। বোঝাই যাচ্ছে অ্যাম্বুলেন্সে কোনো রোগী নেই। পেছনের সিটে কয়েকজন ভদ্রলোক মিলে গল্প করছেন। একজনের হাতে জ্বলন্ত সিগারেট। তিনি জানালা দিয়ে মুখ বের করে ধোঁয়া ছাড়ছেন। অথচ অ্যাম্বুলেন্সে সাইরেন যেভাবে বাজছে তাতে মনে হওয়া স্বাভাবিক রোগীর শ্বাসকষ্ট শুরু হয়েছে। হাসপাতালে পৌঁছনোর আগেই ভালোমন্দ কিছু ঘটে যাবে।
‘ভাইসাহেব, শুনুন!’
অপরিচিত গোলগাল মুখের এক লোক গায়ে হাত দিয়ে আমাকে ডাকছেন। আমি অ্যাম্বুলেন্সের দিক থেকে চোখ সরিয়ে গোলগাল মুখের এই ভদ্রলোকের দিকে তাকালাম। উনি বাজার করে ফিরছেন। বাজারের ব্যাগের ভেতর থেকে লাউয়ের মাথা বের হয়ে আছে । চৈত্রমাসের লাউ খেতে কেমন কে জানে!
‘হ্যালো ব্রাদার!’
‘আমাকে বলছেন?’
‘জি। একটা গুজব শুনলাম, শহরে আর্মি নেমেছে— সত্যি নাকি?’
‘জানি না ।”
‘খুবই অথেন্টিক গুজব। আর্মি নেমেছে- হেভি পিটুনি শুরু করেছে।’
‘যাকে পাচ্ছে তাকেই পেটাচ্ছে?”
‘প্রায় সেরকমই।’
লাউ-হাতে ভদ্রলোককে খুবই আনন্দিত মনে হলো । আর্মি যাকে পাচ্ছে তাকে পেটাচ্ছে এতে এত আনন্দিত হবার কী আছে কে জানে। ভদ্রলোক তৃপ্তির নিশ্বাস ফেলে বললেন, গর্ত থেকে সাপ টেনে বের করলে সাপ কি ছেড়ে দেবে?
আমি বললাম, আর্মিকে সাপ বলছেন আর্মি জানতে পারলে আপনার লাউ নিয়ে যাবে। এবং আপনাকেও হেভি পিটুনি দেবে।
ভদ্রলোক অত্যন্ত বিরক্ত হলেন । আমি বুঝতে পারছি ভদ্রলোক এখন মনে মনে নিজেকেই গালি দিচ্ছেন- ‘কেন গায়ে পড়ে আজেবাজে লোকের সঙ্গে কথা বলতে গেলাম!’
হাতে ঘড়ি নেই- অনুমান তিনটা থেকে সাড়ে তিনটায় জিপিওতে ঢুকলাম। মূল গেট তালাবদ্ধ। দেয়াল টপকে ঢুকতে হলো । বাইরে সিরিয়াস গণ্ডগোল। চলন্ত বাসে আগুনবোমা ছোড়া হয়েছে। বাসের ভেতরটা ঝলসে গেছে। পুলিশ, বিডিআর চলে এসেছে। টিয়ার-গ্যাস মারা হচ্ছে। রাস্তায় কিছু কাপড়ের দোকান ছিল— সেগুলি লুট হচ্ছে। ভদ্রটাইপের লোকজনদের দেখা যাচ্ছে চার-পাঁচটা শার্ট বগলে নিয়ে মাথা নিচু করে দ্রুত চলে যাচ্ছে। বাসায় ফিরে স্ত্রীকে হয়তো বলবে— ‘খুব সস্তায় পেয়ে গেলাম। আন্দোলনে একটা লাভ হয়েছে- চাল-ডালের দাম বাড়লেও গার্মেন্টসের কাপড়চোপড় জলের দামে বিক্রি হচ্ছে। চারটা শার্ট দাম পড়েছে মাত্র পঞ্চাশ টাকা। ভাবা যায়!”
চূড়ান্ত রকম গণ্ডগোলের ভেতরও আসগর সাহেবকে পাওয়া গেল নির্বিকার অবস্থায় । তিনি টুলবক্স নিয়ে বসে আছেন। টুলবক্সের গায়ে লেখা–
আলি আসগর
পত্ৰলেখক ।
পোষ্টকার্ড ১ টাকা
খাম ২ টাকা
রেজিস্ট্রি ৫ টাকা
পার্সেল ২৫ টাকা (দেশি)
পার্সেল ৫০ টীকা (বিদেশি)।
আসগর সাহেবের বয়স ৬০-এর কাছাকাছি হলেও বেশ শক্তসমর্থ। দেখে মনে হয় কঠোর শারীরিক পরিশ্রম করে জীবনযাপন করেন। চিঠি লেখা তেমন কোনো শ্রমের কাজ না, তার পরেও ভদ্রলোকের চেহারায় পরিশ্রমের এমন প্রবল চাপের কারণ কী— কে বলবে! আসগর সাহেব একজনকে চিঠি লিখে দিচ্ছেন। আমি আসগর সাহেবের পাশে গিয়ে বসলাম । তিনি একবার তাকালেন- আবার চিঠি লেখা শুরু করলেন। ভদ্রলোকের হাতের লেখা মুক্তার মতো । দেখতেও ভালো লাগে । আমার চিঠি লেখার কেউ থাকলে ওনাকে দিয়ে লেখাতাম। কে জানে ভদ্রলোকের সঙ্গে আগে পরিচয় হলে মারিয়ার চিঠির জবাব হয়তো দিতাম। তাঁকে দিয়েই লেখাতাম– প্রিয় মারিয়া, তোমার সাংকেতিক ভাষায় লেখা চিঠির মর্ম উদ্ধার করার মতো বিদ্যাবুদ্ধি আমার নেই … কী সর্বনাশ, মারিয়ার কথা ভাবা শুরু করেছি! সুইচ অফ করা ছিল- কখন আবার অন হলো? ব্রেইন কি অটো সিস্টেমে চলে গেছে? আমি তাড়াতাড়ি নিজেকে সামলালাম। যে চিঠি লেখাচ্ছে তার দিকে তাকালাম ।
যে চিঠি লেখাচ্ছে তাকে অসুস্থ বলে মনে হচ্ছে। খালি পা, লুঙ্গি পরা। গায়ে নীল রঙের একটা গেঞ্জি। বেচারার হয়তো জুর এসেছে। কেঁপে কেঁপে উঠছে। যেভাবে সে গড়গড় করে চিঠির বিষয়বস্তু বলে যাচ্ছে তাতে বোঝা যায় সে দীর্ঘদিন ধরে অন্যকে দিয়ে চিঠি লিখিয়ে দেশে পাঠাচ্ছে ।
প্রিয় ফাতেমা,
দোয়াগো। পর সমাচার এই যে, আমি আল্লাপাকের অসীম রহমতে মঙ্গলমতো আছি। তোমাদের জন্যে সর্বদা বিশেষ চিন্তাযুক্ত থাকি…
আসগর সাহেব চিঠি লেখা বন্ধ রেখে আমার দিকে তাকিয়ে বললেন, ভাইসাব, রাতে আমার সাথে চারটা খানা খান ।
আমি বললাম, আজ না খেলে হয় না?
‘কাজকর্ম থাকলে রাত করে আসেন। কোনো অসুবিধা নাই। আজ বৃহস্পতিবার, সপ্তাহের বাজার করব, আপনাকে নিয়ে চারটা ভালোমন্দ খাব। অনেকদিন ভালোমন্দ খাই না।’
‘জি আচ্ছা ৷’
‘এখন কি একটু চা খাবেন?’
‘খেতে পারি এক কাপ চা।’
আসগর সাহেব হাত উচিয়ে চাওয়ালাকে চা দিতে ইশারা করে আবার চিঠি লেখায় মন দিলেন। আমি চা খেয়ে জিপিওর বাইরে এসেই পুলিশের হাতে ধরা খেলাম ।
পুলিশের হাতে ধরা খাওয়ার ব্যাপারে সবসময় নাটকীয়তা থাকে- এখানে তেমন নাটকীয়তা ছিল না। রাস্তার ফুটপাতে দাঁড়িয়ে বেশ আগ্রহ নিয়ে বাসপোড়া দেখছি। বাসের সবকটিা জানালা দিয়ে ধোঁয়া বেরুচ্ছে–পট পট পট পট শব্দ হচ্ছে । কেউ আগুন নেভানোর চেষ্টা করছে না, বা বাসের চারদিকে ছোটাছুটিও করছে না। আমি অপেক্ষা করছি কখন ধোঁয়া বের হওয়া শেষ হয়ে সত্যিকার আগুন জ্বলবে। মোটামুটি রকমের আগুন জ্বললে সেই আগুনে একটা সিগারেট ধরিয়ে টানতে টানতে রওনা হওয়া যেতে পারে। বাসপোড়া-আগুনে সিগারেট ধরানো একটা ইন্টারেস্টিং অভিজ্ঞতা হবার কথা । আমি সিগারেট-হাতে অপেক্ষা করছি ।
এমন সময় শার্ট-প্যান্ট-পরা এক লোক এসে আমার সামনে দাড়ালেন। ভদ্র চেহারার, কথাবার্তাও ভদ্র। আমাকে বললেন, আপনার ব্যাগে কী?
আমার কাধে চটের ব্যাগ । সেই ব্যাগে কয়েকটা টাকা এবং কিছু খুচরা পয়সা । আমার পাঞ্জাবির কোনো পকেট নেই। জরুরি জিনিসপত্রের জন্যে পুরানো আমলের কবিদের মতো কাধে ব্যাগ ঝোলাতে হয় ।
আমি ভদ্রলোকের দিকে তাকিয়ে বললাম, ব্যাগ খালি ।
ভদ্রলোক এবার গলার স্বর কঠিন করে বললেন, খালি কেন? মাল ডেলিভারি দিয়ে ফেলেছেন? ‘আপনার কথা বুঝতে পারছি না। কোন মালের কথা বলছেন?’
‘ব্যাগে জর্দার কৌটা ছিল না?’
‘জি না, আমি তো পান খাই না।’
ভদ্রলোক বললেন, আসুন আমার সঙ্গে। আপনার পান খাওয়ার ব্যবস্থা করছি।
বলেই খপ করে আমার হাত ধরলেন। এর নাম বজ্র আঁটুনি । হাতের দুটা হাড়- রেডিও এবং আলনা মটমট করতে লাগল। যে-কোনো সময় ভেঙে যাবার কথা । এই ভদ্রলোক হাত ধরার ট্রেনিং কোথায় নিয়েছে? সারদা পুলিশ অ্যাকাডেমিতে?
আমি আকাশের দিকে তাকালাম। নতুন পরিস্থিতির কারণে দিনের সৌন্দর্য কি কমে গেছে? দেখলাম, কমেনি। চারদিক এখনও অপূর্ব লাগছে। দিনের শেষের রোদে নগরী ঝলমল করছে। রোদের নিজস্ব একটা গন্ধ আছে। তেজি চনমনে গন্ধ । আমি অনেকদিন পর রোদের গন্ধ পেলাম। যে-পুলিশ অফিসার আমার হাত ভেঙে ফেলার চেষ্টা করছেন তাকেও ক্ষমা করে দিলাম। এমন সুন্দর দিনে কারও উপর রাগ রাখতে নেই।''',
            style: TextStyle(
              fontSize: 15,
            ),
          ),
        ),
      ),
    );
  }
}
